{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[101],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[102],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[unused1]":1,"[unused2]":2,"[unused3]":3,"[unused4]":4,"[unused5]":5,"[unused6]":6,"[unused7]":7,"[unused8]":8,"[unused9]":9,"[unused10]":10,"[unused11]":11,"[unused12]":12,"[unused13]":13,"[unused14]":14,"[unused15]":15,"[unused16]":16,"[unused17]":17,"[unused18]":18,"[unused19]":19,"[unused20]":20,"[unused21]":21,"[unused22]":22,"[unused23]":23,"[unused24]":24,"[unused25]":25,"[unused26]":26,"[unused27]":27,"[unused28]":28,"[unused29]":29,"[unused30]":30,"[unused31]":31,"[unused32]":32,"[unused33]":33,"[unused34]":34,"[unused35]":35,"[unused36]":36,"[unused37]":37,"[unused38]":38,"[unused39]":39,"[unused40]":40,"[unused41]":41,"[unused42]":42,"[unused43]":43,"[unused44]":44,"[unused45]":45,"[unused46]":46,"[unused47]":47,"[unused48]":48,"[unused49]":49,"[unused50]":50,"[unused51]":51,"[unused52]":52,"[unused53]":53,"[unused54]":54,"[unused55]":55,"[unused56]":56,"[unused57]":57,"[unused58]":58,"[unused59]":59,"[unused60]":60,"[unused61]":61,"[unused62]":62,"[unused63]":63,"[unused64]":64,"[unused65]":65,"[unused66]":66,"[unused67]":67,"[unused68]":68,"[unused69]":69,"[unused70]":70,"[unused71]":71,"[unused72]":72,"[unused73]":73,"[unused74]":74,"[unused75]":75,"[unused76]":76,"[unused77]":77,"[unused78]":78,"[unused79]":79,"[unused80]":80,"[unused81]":81,"[unused82]":82,"[unused83]":83,"[unused84]":84,"[unused85]":85,"[unused86]":86,"[unused87]":87,"[unused88]":88,"[unused89]":89,"[unused90]":90,"[unused91]":91,"[unused92]":92,"[unused93]":93,"[unused94]":94,"[unused95]":95,"[unused96]":96,"[unused97]":97,"[unused98]":98,"[unused99]":99,"[UNK]":100,"[CLS]":101,"[SEP]":102,"[MASK]":103,"<S>":104,"<T>":105,"!":106,"\"":107,"#":108,"$":109,"%":110,"&":111,"'":112,"(":113,")":114,"*":115,"+":116,",":117,"-":118,".":119,"/":120,"0":121,"1":122,"2":123,"3":124,"4":125,"5":126,"6":127,"7":128,"8":129,"9":130,":":131,";":132,"<":133,"=":134,">":135,"?":136,"@":137,"[":138,"\\":139,"]":140,"^":141,"_":142,"a":143,"b":144,"c":145,"d":146,"e":147,"f":148,"g":149,"h":150,"i":151,"j":152,"k":153,"l":154,"m":155,"n":156,"o":157,"p":158,"q":159,"r":160,"s":161,"t":162,"u":163,"v":164,"w":165,"x":166,"y":167,"z":168,"{":169,"|":170,"}":171,"~":172,"¡":173,"¢":174,"£":175,"¤":176,"¥":177,"¦":178,"§":179,"¨":180,"©":181,"ª":182,"«":183,"¬":184,"®":185,"¯":186,"°":187,"±":188,"²":189,"³":190,"µ":191,"¶":192,"·":193,"¹":194,"º":195,"»":196,"¼":197,"½":198,"¾":199,"¿":200,"×":201,"ß":202,"æ":203,"ð":204,"÷":205,"ø":206,"þ":207,"đ":208,"ħ":209,"ı":210,"ĳ":211,"ł":212,"ŉ":213,"ŋ":214,"œ":215,"ſ":216,"ƒ":217,"ǁ":218,"ɐ":219,"ɑ":220,"ɒ":221,"ɓ":222,"ɔ":223,"ɕ":224,"ə":225,"ɛ":226,"ɟ":227,"ɡ":228,"ɣ":229,"ɤ":230,"ɦ":231,"ɨ":232,"ɪ":233,"ɫ":234,"ɬ":235,"ɯ":236,"ɲ":237,"ɴ":238,"ɸ":239,"ɹ":240,"ɾ":241,"ʀ":242,"ʁ":243,"ʂ":244,"ʃ":245,"ʉ":246,"ʊ":247,"ʋ":248,"ʌ":249,"ʎ":250,"ʐ":251,"ʑ":252,"ʒ":253,"ʔ":254,"ʕ":255,"ʙ":256,"ʝ":257,"ʤ":258,"ʦ":259,"ʧ":260,"ʰ":261,"ʲ":262,"ʳ":263,"ʷ":264,"ʸ":265,"ʻ":266,"ʼ":267,"ʾ":268,"ʿ":269,"ˁ":270,"ˈ":271,"ˋ":272,"ˌ":273,"ː":274,"˙":275,"˚":276,"ˡ":277,"ˢ":278,"ˣ":279,"΄":280,"α":281,"β":282,"γ":283,"δ":284,"ε":285,"ζ":286,"η":287,"θ":288,"ι":289,"κ":290,"λ":291,"μ":292,"ν":293,"ξ":294,"ο":295,"π":296,"ρ":297,"ς":298,"σ":299,"τ":300,"υ":301,"φ":302,"χ":303,"ψ":304,"ω":305,"ϕ":306,"а":307,"б":308,"в":309,"г":310,"д":311,"е":312,"ж":313,"з":314,"и":315,"к":316,"л":317,"м":318,"н":319,"о":320,"п":321,"р":322,"с":323,"т":324,"у":325,"ф":326,"х":327,"ц":328,"ч":329,"ш":330,"щ":331,"ъ":332,"ы":333,"ь":334,"э":335,"ю":336,"я":337,"ђ":338,"є":339,"ѕ":340,"і":341,"ј":342,"љ":343,"њ":344,"ћ":345,"џ":346,"ѣ":347,"ѧ":348,"ѫ":349,"ѳ":350,"ґ":351,"ғ":352,"җ":353,"ҙ":354,"қ":355,"ҡ":356,"ң":357,"ҫ":358,"ү":359,"ұ":360,"ҳ":361,"ҷ":362,"ҹ":363,"һ":364,"ӊ":365,"ӏ":366,"ә":367,"ө":368,"՚":369,"՛":370,"՜":371,"՝":372,"՞":373,"ա":374,"բ":375,"գ":376,"դ":377,"ե":378,"զ":379,"է":380,"ը":381,"թ":382,"ժ":383,"ի":384,"լ":385,"խ":386,"ծ":387,"կ":388,"հ":389,"ձ":390,"ղ":391,"ճ":392,"մ":393,"յ":394,"ն":395,"շ":396,"ո":397,"չ":398,"պ":399,"ջ":400,"ռ":401,"ս":402,"վ":403,"տ":404,"ր":405,"ց":406,"ւ":407,"փ":408,"ք":409,"օ":410,"ֆ":411,"և":412,"։":413,"֊":414,"־":415,"׃":416,"א":417,"ב":418,"ג":419,"ד":420,"ה":421,"ו":422,"ז":423,"ח":424,"ט":425,"י":426,"ך":427,"כ":428,"ל":429,"ם":430,"מ":431,"ן":432,"נ":433,"ס":434,"ע":435,"ף":436,"פ":437,"ץ":438,"צ":439,"ק":440,"ר":441,"ש":442,"ת":443,"׳":444,"״":445,"،":446,"؍":447,"؛":448,"؟":449,"ء":450,"ا":451,"ب":452,"ة":453,"ت":454,"ث":455,"ج":456,"ح":457,"خ":458,"د":459,"ذ":460,"ر":461,"ز":462,"س":463,"ش":464,"ص":465,"ض":466,"ط":467,"ظ":468,"ع":469,"غ":470,"ـ":471,"ف":472,"ق":473,"ك":474,"ل":475,"م":476,"ن":477,"ه":478,"و":479,"ى":480,"ي":481,"٠":482,"١":483,"٢":484,"٣":485,"٤":486,"٥":487,"٦":488,"٧":489,"٨":490,"٩":491,"٪":492,"٫":493,"٬":494,"٭":495,"ٴ":496,"ٹ":497,"پ":498,"چ":499,"ڈ":500,"ڑ":501,"ژ":502,"ڠ":503,"ڤ":504,"ک":505,"ڭ":506,"گ":507,"ں":508,"ھ":509,"ہ":510,"ۃ":511,"ۆ":512,"ۇ":513,"ۋ":514,"ی":515,"ێ":516,"ے":517,"۔":518,"ە":519,"۰":520,"۱":521,"۲":522,"۳":523,"۴":524,"۵":525,"۶":526,"۷":527,"۸":528,"۹":529,"ݨ":530,"ः":531,"अ":532,"आ":533,"इ":534,"ई":535,"उ":536,"ऊ":537,"ऋ":538,"ऍ":539,"ऎ":540,"ए":541,"ऐ":542,"ऑ":543,"ऒ":544,"ओ":545,"औ":546,"क":547,"ख":548,"ग":549,"घ":550,"ङ":551,"च":552,"छ":553,"ज":554,"झ":555,"ञ":556,"ट":557,"ठ":558,"ड":559,"ढ":560,"ण":561,"त":562,"थ":563,"द":564,"ध":565,"न":566,"प":567,"फ":568,"ब":569,"भ":570,"म":571,"य":572,"र":573,"ल":574,"ळ":575,"व":576,"श":577,"ष":578,"स":579,"ह":580,"ऽ":581,"ा":582,"ि":583,"ी":584,"ॉ":585,"ॊ":586,"ो":587,"ौ":588,"ॐ":589,"ॠ":590,"।":591,"॥":592,"०":593,"१":594,"२":595,"३":596,"४":597,"५":598,"६":599,"७":600,"८":601,"९":602,"॰":603,"ॲ":604,"ং":605,"ঃ":606,"অ":607,"আ":608,"ই":609,"ঈ":610,"উ":611,"ঊ":612,"ঋ":613,"এ":614,"ঐ":615,"ও":616,"ঔ":617,"ক":618,"খ":619,"গ":620,"ঘ":621,"ঙ":622,"চ":623,"ছ":624,"জ":625,"ঝ":626,"ঞ":627,"ট":628,"ঠ":629,"ড":630,"ঢ":631,"ণ":632,"ত":633,"থ":634,"দ":635,"ধ":636,"ন":637,"প":638,"ফ":639,"ব":640,"ভ":641,"ম":642,"য":643,"র":644,"ল":645,"শ":646,"ষ":647,"স":648,"হ":649,"া":650,"ি":651,"ী":652,"ে":653,"ৈ":654,"ৎ":655,"ৗ":656,"০":657,"১":658,"২":659,"৩":660,"৪":661,"৫":662,"৬":663,"৭":664,"৮":665,"৯":666,"ৰ":667,"ৱ":668,"৷":669,"ਅ":670,"ਆ":671,"ਇ":672,"ਈ":673,"ਉ":674,"ਊ":675,"ਏ":676,"ਐ":677,"ਓ":678,"ਔ":679,"ਕ":680,"ਖ":681,"ਗ":682,"ਘ":683,"ਚ":684,"ਛ":685,"ਜ":686,"ਝ":687,"ਟ":688,"ਠ":689,"ਡ":690,"ਢ":691,"ਣ":692,"ਤ":693,"ਥ":694,"ਦ":695,"ਧ":696,"ਨ":697,"ਪ":698,"ਫ":699,"ਬ":700,"ਭ":701,"ਮ":702,"ਯ":703,"ਰ":704,"ਲ":705,"ਵ":706,"ਸ":707,"ਹ":708,"ਾ":709,"ਿ":710,"ੀ":711,"ੜ":712,"੦":713,"੧":714,"੨":715,"੩":716,"੪":717,"੫":718,"੬":719,"੭":720,"੮":721,"੯":722,"ੲ":723,"ੳ":724,"ઃ":725,"અ":726,"આ":727,"ઇ":728,"ઈ":729,"ઉ":730,"ઊ":731,"ઋ":732,"ઍ":733,"એ":734,"ઐ":735,"ઑ":736,"ઓ":737,"ઔ":738,"ક":739,"ખ":740,"ગ":741,"ઘ":742,"ચ":743,"છ":744,"જ":745,"ઝ":746,"ઞ":747,"ટ":748,"ઠ":749,"ડ":750,"ઢ":751,"ણ":752,"ત":753,"થ":754,"દ":755,"ધ":756,"ન":757,"પ":758,"ફ":759,"બ":760,"ભ":761,"મ":762,"ય":763,"ર":764,"લ":765,"ળ":766,"વ":767,"શ":768,"ષ":769,"સ":770,"હ":771,"ા":772,"િ":773,"ી":774,"ૉ":775,"ો":776,"ૌ":777,"૦":778,"૧":779,"૨":780,"૩":781,"૪":782,"૫":783,"૬":784,"૭":785,"૮":786,"૯":787,"ஃ":788,"அ":789,"ஆ":790,"இ":791,"ஈ":792,"உ":793,"ஊ":794,"எ":795,"ஏ":796,"ஐ":797,"ஒ":798,"ஓ":799,"க":800,"ங":801,"ச":802,"ஜ":803,"ஞ":804,"ட":805,"ண":806,"த":807,"ந":808,"ன":809,"ப":810,"ம":811,"ய":812,"ர":813,"ற":814,"ல":815,"ள":816,"ழ":817,"வ":818,"ஷ":819,"ஸ":820,"ஹ":821,"ா":822,"ி":823,"ு":824,"ூ":825,"ெ":826,"ே":827,"ை":828,"ௗ":829,"ఁ":830,"ం":831,"ః":832,"అ":833,"ఆ":834,"ఇ":835,"ఈ":836,"ఉ":837,"ఊ":838,"ఋ":839,"ఎ":840,"ఏ":841,"ఐ":842,"ఒ":843,"ఓ":844,"ఔ":845,"క":846,"ఖ":847,"గ":848,"ఘ":849,"ఙ":850,"చ":851,"ఛ":852,"జ":853,"ఝ":854,"ఞ":855,"ట":856,"ఠ":857,"డ":858,"ఢ":859,"ణ":860,"త":861,"థ":862,"ద":863,"ధ":864,"న":865,"ప":866,"ఫ":867,"బ":868,"భ":869,"మ":870,"య":871,"ర":872,"ఱ":873,"ల":874,"ళ":875,"వ":876,"శ":877,"ష":878,"స":879,"హ":880,"ు":881,"ూ":882,"ృ":883,"ಂ":884,"ಃ":885,"ಅ":886,"ಆ":887,"ಇ":888,"ಈ":889,"ಉ":890,"ಊ":891,"ಋ":892,"ಎ":893,"ಏ":894,"ಐ":895,"ಒ":896,"ಓ":897,"ಔ":898,"ಕ":899,"ಖ":900,"ಗ":901,"ಘ":902,"ಚ":903,"ಛ":904,"ಜ":905,"ಝ":906,"ಞ":907,"ಟ":908,"ಠ":909,"ಡ":910,"ಢ":911,"ಣ":912,"ತ":913,"ಥ":914,"ದ":915,"ಧ":916,"ನ":917,"ಪ":918,"ಫ":919,"ಬ":920,"ಭ":921,"ಮ":922,"ಯ":923,"ರ":924,"ಲ":925,"ಳ":926,"ವ":927,"ಶ":928,"ಷ":929,"ಸ":930,"ಹ":931,"ಾ":932,"ು":933,"ೂ":934,"ೃ":935,"ೕ":936,"ೖ":937,"೦":938,"೧":939,"೨":940,"೩":941,"೪":942,"೫":943,"೬":944,"೭":945,"೮":946,"೯":947,"ം":948,"ഃ":949,"അ":950,"ആ":951,"ഇ":952,"ഈ":953,"ഉ":954,"ഊ":955,"ഋ":956,"എ":957,"ഏ":958,"ഐ":959,"ഒ":960,"ഓ":961,"ഔ":962,"ക":963,"ഖ":964,"ഗ":965,"ഘ":966,"ങ":967,"ച":968,"ഛ":969,"ജ":970,"ഝ":971,"ഞ":972,"ട":973,"ഠ":974,"ഡ":975,"ഢ":976,"ണ":977,"ത":978,"ഥ":979,"ദ":980,"ധ":981,"ന":982,"പ":983,"ഫ":984,"ബ":985,"ഭ":986,"മ":987,"യ":988,"ര":989,"റ":990,"ല":991,"ള":992,"ഴ":993,"വ":994,"ശ":995,"ഷ":996,"സ":997,"ഹ":998,"ാ":999,"ി":1000,"ീ":1001,"െ":1002,"േ":1003,"ൈ":1004,"ൗ":1005,"൧":1006,"൨":1007,"ൺ":1008,"ൻ":1009,"ർ":1010,"ൽ":1011,"ൾ":1012,"ൿ":1013,"ක":1014,"ද":1015,"ප":1016,"ම":1017,"ය":1018,"ර":1019,"ල":1020,"ශ":1021,"ා":1022,"ෙ":1023,"ก":1024,"ข":1025,"ค":1026,"ง":1027,"จ":1028,"ด":1029,"ต":1030,"ท":1031,"น":1032,"บ":1033,"ป":1034,"ภ":1035,"ม":1036,"ย":1037,"ร":1038,"ล":1039,"ว":1040,"ส":1041,"ห":1042,"อ":1043,"า":1044,"ำ":1045,"เ":1046,"แ":1047,"ไ":1048,"་":1049,"།":1050,"ཀ":1051,"ཁ":1052,"ག":1053,"ང":1054,"ཆ":1055,"ད":1056,"ན":1057,"པ":1058,"ཕ":1059,"བ":1060,"མ":1061,"ཚ":1062,"ཟ":1063,"འ":1064,"ར":1065,"ལ":1066,"ཤ":1067,"ས":1068,"က":1069,"ခ":1070,"ဂ":1071,"ဃ":1072,"င":1073,"စ":1074,"ဆ":1075,"ဇ":1076,"ဈ":1077,"ဉ":1078,"ည":1079,"ဋ":1080,"ဌ":1081,"ဍ":1082,"ဏ":1083,"တ":1084,"ထ":1085,"ဒ":1086,"ဓ":1087,"န":1088,"ပ":1089,"ဖ":1090,"ဗ":1091,"ဘ":1092,"မ":1093,"ယ":1094,"ရ":1095,"လ":1096,"ဝ":1097,"သ":1098,"ဟ":1099,"ဠ":1100,"အ":1101,"ဤ":1102,"ဥ":1103,"ဧ":1104,"ဩ":1105,"ါ":1106,"ာ":1107,"ေ":1108,"း":1109,"ျ":1110,"ြ":1111,"ဿ":1112,"၀":1113,"၁":1114,"၂":1115,"၃":1116,"၄":1117,"၅":1118,"၆":1119,"၇":1120,"၈":1121,"၉":1122,"၊":1123,"။":1124,"၌":1125,"၍":1126,"၎":1127,"၏":1128,"ა":1129,"ბ":1130,"გ":1131,"დ":1132,"ე":1133,"ვ":1134,"ზ":1135,"თ":1136,"ი":1137,"კ":1138,"ლ":1139,"მ":1140,"ნ":1141,"ო":1142,"პ":1143,"ჟ":1144,"რ":1145,"ს":1146,"ტ":1147,"უ":1148,"ფ":1149,"ქ":1150,"ღ":1151,"ყ":1152,"შ":1153,"ჩ":1154,"ც":1155,"ძ":1156,"წ":1157,"ჭ":1158,"ხ":1159,"ჯ":1160,"ჰ":1161,"ჲ":1162,"ᄀ":1163,"ᄁ":1164,"ᄂ":1165,"ᄃ":1166,"ᄄ":1167,"ᄅ":1168,"ᄆ":1169,"ᄇ":1170,"ᄈ":1171,"ᄉ":1172,"ᄊ":1173,"ᄋ":1174,"ᄌ":1175,"ᄍ":1176,"ᄎ":1177,"ᄏ":1178,"ᄐ":1179,"ᄑ":1180,"ᄒ":1181,"ᅡ":1182,"ᅢ":1183,"ᅣ":1184,"ᅤ":1185,"ᅥ":1186,"ᅦ":1187,"ᅧ":1188,"ᅨ":1189,"ᅩ":1190,"ᅪ":1191,"ᅫ":1192,"ᅬ":1193,"ᅭ":1194,"ᅮ":1195,"ᅯ":1196,"ᅰ":1197,"ᅱ":1198,"ᅲ":1199,"ᅳ":1200,"ᅴ":1201,"ᅵ":1202,"ᆨ":1203,"ᆩ":1204,"ᆪ":1205,"ᆫ":1206,"ᆬ":1207,"ᆭ":1208,"ᆮ":1209,"ᆯ":1210,"ᆰ":1211,"ᆱ":1212,"ᆲ":1213,"ᆵ":1214,"ᆶ":1215,"ᆷ":1216,"ᆸ":1217,"ᆹ":1218,"ᆺ":1219,"ᆻ":1220,"ᆼ":1221,"ᆽ":1222,"ᆾ":1223,"ᆿ":1224,"ᇀ":1225,"ᇁ":1226,"ᇂ":1227,"᛫":1228,"᛬":1229,"ᠠ":1230,"ᠨ":1231,"ᠬ":1232,"ᠭ":1233,"ᠰ":1234,"ᡳ":1235,"ᴬ":1236,"ᴮ":1237,"ᴰ":1238,"ᴵ":1239,"ᴶ":1240,"ᴷ":1241,"ᴺ":1242,"ᴼ":1243,"ᴾ":1244,"ᴿ":1245,"ᵀ":1246,"ᵂ":1247,"ᵃ":1248,"ᵇ":1249,"ᵈ":1250,"ᵉ":1251,"ᵍ":1252,"ᵏ":1253,"ᵐ":1254,"ᵒ":1255,"ᵖ":1256,"ᵗ":1257,"ᵘ":1258,"ᵛ":1259,"ᵢ":1260,"ᵣ":1261,"ᵤ":1262,"ᵥ":1263,"ᶜ":1264,"ᶠ":1265,"ᶻ":1266,"᾽":1267,"‖":1268,"‚":1269,"‛":1270,"„":1271,"‟":1272,"†":1273,"‡":1274,"•":1275,"․":1276,"‥":1277,"‧":1278," ":1279,"‰":1280,"′":1281,"″":1282,"‹":1283,"›":1284,"※":1285,"‼":1286,"‿":1287,"⁄":1288,"⁰":1289,"ⁱ":1290,"⁴":1291,"⁵":1292,"⁶":1293,"⁷":1294,"⁸":1295,"⁹":1296,"⁺":1297,"⁻":1298,"⁾":1299,"ⁿ":1300,"₀":1301,"₁":1302,"₂":1303,"₃":1304,"₄":1305,"₅":1306,"₆":1307,"₇":1308,"₈":1309,"₉":1310,"₊":1311,"₍":1312,"₎":1313,"ₐ":1314,"ₑ":1315,"ₒ":1316,"ₓ":1317,"ₕ":1318,"ₖ":1319,"ₗ":1320,"ₘ":1321,"ₙ":1322,"ₚ":1323,"ₛ":1324,"ₜ":1325,"₤":1326,"₩":1327,"₪":1328,"€":1329,"₱":1330,"₴":1331,"₹":1332,"ℂ":1333,"℃":1334,"ℓ":1335,"ℕ":1336,"№":1337,"ℚ":1338,"ℝ":1339,"™":1340,"ℤ":1341,"⅓":1342,"⅔":1343,"⅛":1344,"ⅰ":1345,"ⅱ":1346,"ⅲ":1347,"ⅳ":1348,"ⅴ":1349,"ⅵ":1350,"ⅶ":1351,"←":1352,"↑":1353,"→":1354,"↓":1355,"↔":1356,"↗":1357,"↦":1358,"↺":1359,"⇄":1360,"⇌":1361,"⇒":1362,"⇔":1363,"⇧":1364,"∀":1365,"∂":1366,"∃":1367,"∅":1368,"∆":1369,"∇":1370,"∈":1371,"∑":1372,"−":1373,"∕":1374,"∗":1375,"∘":1376,"∙":1377,"√":1378,"∞":1379,"∥":1380,"∧":1381,"∨":1382,"∩":1383,"∪":1384,"∫":1385,"∴":1386,"∼":1387,"≅":1388,"≈":1389,"≒":1390,"≡":1391,"≤":1392,"≥":1393,"≪":1394,"≫":1395,"⊂":1396,"⊃":1397,"⊆":1398,"⊕":1399,"⊗":1400,"⊙":1401,"⊞":1402,"⊥":1403,"⋅":1404,"⋯":1405,"①":1406,"②":1407,"③":1408,"④":1409,"⑤":1410,"⑥":1411,"⑦":1412,"⑧":1413,"ⓐ":1414,"─":1415,"━":1416,"│":1417,"┃":1418,"┏":1419,"┓":1420,"└":1421,"┗":1422,"┛":1423,"├":1424,"┣":1425,"┫":1426,"┬":1427,"┳":1428,"║":1429,"╱":1430,"█":1431,"■":1432,"□":1433,"▪":1434,"▬":1435,"▭":1436,"▲":1437,"△":1438,"▶":1439,"►":1440,"▼":1441,"▽":1442,"◆":1443,"◇":1444,"◊":1445,"○":1446,"◌":1447,"◎":1448,"●":1449,"◡":1450,"◦":1451,"◯":1452,"★":1453,"☆":1454,"☉":1455,"♀":1456,"♂":1457,"♕":1458,"♖":1459,"♗":1460,"♘":1461,"♙":1462,"♠":1463,"♡":1464,"♣":1465,"♥":1466,"♦":1467,"♪":1468,"♭":1469,"♯":1470,"⚭":1471,"✝":1472,"⟨":1473,"⟩":1474,"⟪":1475,"⟫":1476,"⟶":1477,"ⱼ":1478,"ⵏ":1479,"⺩":1480,"⽥":1481,"、":1482,"。":1483,"〃":1484,"々":1485,"〆":1486,"〇":1487,"〈":1488,"〉":1489,"《":1490,"》":1491,"「":1492,"」":1493,"『":1494,"』":1495,"【":1496,"】":1497,"〒":1498,"〔":1499,"〕":1500,"〖":1501,"〗":1502,"〜":1503,"〝":1504,"〞":1505,"〟":1506,"ぁ":1507,"あ":1508,"ぃ":1509,"い":1510,"ぅ":1511,"う":1512,"ぇ":1513,"え":1514,"ぉ":1515,"お":1516,"か":1517,"き":1518,"く":1519,"け":1520,"こ":1521,"さ":1522,"し":1523,"す":1524,"せ":1525,"そ":1526,"た":1527,"ち":1528,"っ":1529,"つ":1530,"て":1531,"と":1532,"な":1533,"に":1534,"ぬ":1535,"ね":1536,"の":1537,"は":1538,"ひ":1539,"ふ":1540,"へ":1541,"ほ":1542,"ま":1543,"み":1544,"む":1545,"め":1546,"も":1547,"ゃ":1548,"や":1549,"ゅ":1550,"ゆ":1551,"ょ":1552,"よ":1553,"ら":1554,"り":1555,"る":1556,"れ":1557,"ろ":1558,"わ":1559,"ゐ":1560,"ゑ":1561,"を":1562,"ん":1563,"ゝ":1564,"ァ":1565,"ア":1566,"ィ":1567,"イ":1568,"ゥ":1569,"ウ":1570,"ェ":1571,"エ":1572,"ォ":1573,"オ":1574,"カ":1575,"キ":1576,"ク":1577,"ケ":1578,"コ":1579,"サ":1580,"シ":1581,"ス":1582,"セ":1583,"ソ":1584,"タ":1585,"チ":1586,"ッ":1587,"ツ":1588,"テ":1589,"ト":1590,"ナ":1591,"ニ":1592,"ヌ":1593,"ネ":1594,"ノ":1595,"ハ":1596,"ヒ":1597,"フ":1598,"ヘ":1599,"ホ":1600,"マ":1601,"ミ":1602,"ム":1603,"メ":1604,"モ":1605,"ャ":1606,"ヤ":1607,"ュ":1608,"ユ":1609,"ョ":1610,"ヨ":1611,"ラ":1612,"リ":1613,"ル":1614,"レ":1615,"ロ":1616,"ワ":1617,"ヰ":1618,"ヱ":1619,"ヲ":1620,"ン":1621,"ヵ":1622,"ヶ":1623,"・":1624,"ー":1625,"ㄚ":1626,"ㄧ":1627,"ㄨ":1628,"ㄱ":1629,"ㄴ":1630,"ㄷ":1631,"ㄹ":1632,"ㅁ":1633,"ㅂ":1634,"ㅅ":1635,"ㅇ":1636,"ㅈ":1637,"ㅡ":1638,"ㅣ":1639,"ㆍ":1640,"㈱":1641,"㎒":1642,"㎞":1643,"㎡":1644,"㭴":1645,"㹴":1646,"䜣":1647,"䲁":1648,"䲗":1649,"䲢":1650,"一":1651,"丁":1652,"七":1653,"万":1654,"丈":1655,"三":1656,"上":1657,"下":1658,"不":1659,"与":1660,"丐":1661,"丑":1662,"专":1663,"且":1664,"丕":1665,"世":1666,"丘":1667,"丙":1668,"业":1669,"丛":1670,"东":1671,"丝":1672,"丞":1673,"丟":1674,"両":1675,"丢":1676,"两":1677,"严":1678,"並":1679,"丧":1680,"个":1681,"丫":1682,"中":1683,"丰":1684,"串":1685,"临":1686,"丶":1687,"丸":1688,"丹":1689,"为":1690,"主":1691,"丼":1692,"丽":1693,"举":1694,"乂":1695,"乃":1696,"久":1697,"么":1698,"义":1699,"之":1700,"乌":1701,"乍":1702,"乎":1703,"乏":1704,"乐":1705,"乒":1706,"乓":1707,"乔":1708,"乖":1709,"乗":1710,"乘":1711,"乙":1712,"乜":1713,"九":1714,"乞":1715,"也":1716,"习":1717,"乡":1718,"书":1719,"乩":1720,"乭":1721,"买":1722,"乱":1723,"乳":1724,"乾":1725,"亀":1726,"亂":1727,"了":1728,"予":1729,"争":1730,"事":1731,"二":1732,"于":1733,"亏":1734,"云":1735,"互":1736,"五":1737,"井":1738,"亘":1739,"亙":1740,"亚":1741,"些":1742,"亜":1743,"亞":1744,"亟":1745,"亡":1746,"亢":1747,"交":1748,"亥":1749,"亦":1750,"产":1751,"亨":1752,"亩":1753,"享":1754,"京":1755,"亭":1756,"亮":1757,"亰":1758,"亲":1759,"亳":1760,"亵":1761,"亶":1762,"人":1763,"亻":1764,"亿":1765,"什":1766,"仁":1767,"仃":1768,"仄":1769,"仅":1770,"仆":1771,"仇":1772,"今":1773,"介":1774,"仍":1775,"从":1776,"仏":1777,"仑":1778,"仓":1779,"仔":1780,"仕":1781,"他":1782,"仗":1783,"付":1784,"仙":1785,"仝":1786,"仞":1787,"仟":1788,"仡":1789,"代":1790,"令":1791,"以":1792,"仪":1793,"们":1794,"仮":1795,"仰":1796,"仲":1797,"仵":1798,"件":1799,"价":1800,"任":1801,"份":1802,"仿":1803,"企":1804,"伉":1805,"伊":1806,"伋":1807,"伍":1808,"伎":1809,"伏":1810,"伐":1811,"休":1812,"伕":1813,"众":1814,"优":1815,"伙":1816,"会":1817,"伝":1818,"伞":1819,"伟":1820,"传":1821,"伤":1822,"伦":1823,"伪":1824,"伫":1825,"伯":1826,"估":1827,"伴":1828,"伶":1829,"伷":1830,"伸":1831,"伺":1832,"似":1833,"伽":1834,"佃":1835,"但":1836,"佇":1837,"佈":1838,"佉":1839,"位":1840,"低":1841,"住":1842,"佐":1843,"佑":1844,"体":1845,"佔":1846,"何":1847,"佗":1848,"佘":1849,"余":1850,"佚":1851,"佛":1852,"作":1853,"佞":1854,"佟":1855,"你":1856,"佢":1857,"佣":1858,"佤":1859,"佥":1860,"佩":1861,"佬":1862,"佯":1863,"佰":1864,"佳":1865,"併":1866,"佶":1867,"佺":1868,"佻":1869,"佼":1870,"佾":1871,"使":1872,"侂":1873,"侃":1874,"侄":1875,"來":1876,"侈":1877,"例":1878,"侍":1879,"侏":1880,"侑":1881,"侖":1882,"侗":1883,"侘":1884,"供":1885,"依":1886,"侠":1887,"価":1888,"侣":1889,"侥":1890,"侦":1891,"侧":1892,"侨":1893,"侪":1894,"侬":1895,"侭":1896,"侮":1897,"侯":1898,"侵":1899,"侶":1900,"侷":1901,"便":1902,"俁":1903,"係":1904,"促":1905,"俄":1906,"俅":1907,"俊":1908,"俎":1909,"俏":1910,"俐":1911,"俑":1912,"俗":1913,"俘":1914,"俚":1915,"保":1916,"俞":1917,"俟":1918,"俠":1919,"信":1920,"俣":1921,"俥":1922,"俦":1923,"俨":1924,"俩":1925,"俪":1926,"俬":1927,"俭":1928,"修":1929,"俯":1930,"俱":1931,"俳":1932,"俵":1933,"俶":1934,"俸":1935,"俺":1936,"俾":1937,"倂":1938,"倆":1939,"倉":1940,"個":1941,"倍":1942,"們":1943,"倒":1944,"倓":1945,"倔":1946,"倖":1947,"倘":1948,"候":1949,"倚":1950,"倜":1951,"借":1952,"倡":1953,"倣":1954,"値":1955,"倦":1956,"倧":1957,"倩":1958,"倪":1959,"倫":1960,"倬":1961,"倭":1962,"倮":1963,"倶":1964,"倹":1965,"债":1966,"倻":1967,"值":1968,"倾":1969,"偁":1970,"偃":1971,"假":1972,"偈":1973,"偉":1974,"偏":1975,"偕":1976,"做":1977,"停":1978,"健":1979,"偰":1980,"偲":1981,"側":1982,"偵":1983,"偶":1984,"偷":1985,"偽":1986,"偿":1987,"傀":1988,"傅":1989,"傈":1990,"傉":1991,"傍":1992,"傑":1993,"傕":1994,"傘":1995,"備":1996,"傚":1997,"傢":1998,"傣":1999,"储":2000,"催":2001,"傭":2002,"傲":2003,"傳":2004,"債":2005,"傷":2006,"傻":2007,"傾":2008,"僅":2009,"僉":2010,"僊":2011,"働":2012,"像":2013,"僑":2014,"僕":2015,"僖":2016,"僚":2017,"僞":2018,"僥":2019,"僧":2020,"僭":2021,"僮":2022,"僱":2023,"僳":2024,"僵":2025,"價":2026,"僻":2027,"儀":2028,"儁":2029,"儂":2030,"億":2031,"儆":2032,"儉":2033,"儋":2034,"儒":2035,"儔":2036,"儕":2037,"儘":2038,"儚":2039,"償":2040,"儡":2041,"優":2042,"儲":2043,"儷":2044,"儸":2045,"儺":2046,"儼":2047,"儿":2048,"兀":2049,"允":2050,"元":2051,"兄":2052,"充":2053,"兆":2054,"兇":2055,"先":2056,"光":2057,"克":2058,"兌":2059,"免":2060,"兎":2061,"児":2062,"兑":2063,"兒":2064,"兔":2065,"兖":2066,"兗":2067,"党":2068,"兜":2069,"兢":2070,"入":2071,"內":2072,"全":2073,"兩":2074,"兪":2075,"八":2076,"公":2077,"六":2078,"兮":2079,"兰":2080,"共":2081,"关":2082,"兴":2083,"兵":2084,"其":2085,"具":2086,"典":2087,"兹":2088,"养":2089,"兼":2090,"兽":2091,"冀":2092,"内":2093,"円":2094,"冇":2095,"冈":2096,"冉":2097,"冊":2098,"册":2099,"再":2100,"冏":2101,"冑":2102,"冒":2103,"冕":2104,"冗":2105,"写":2106,"军":2107,"农":2108,"冠":2109,"冢":2110,"冤":2111,"冥":2112,"冨":2113,"冪":2114,"冬":2115,"冯":2116,"冰":2117,"冲":2118,"决":2119,"冴":2120,"况":2121,"冶":2122,"冷":2123,"冻":2124,"冼":2125,"冽":2126,"净":2127,"凄":2128,"准":2129,"凈":2130,"凉":2131,"凊":2132,"凋":2133,"凌":2134,"凍":2135,"减":2136,"凑":2137,"凖":2138,"凛":2139,"凜":2140,"凝":2141,"几":2142,"凡":2143,"凤":2144,"処":2145,"凧":2146,"凪":2147,"凫":2148,"凭":2149,"凯":2150,"凰":2151,"凱":2152,"凳":2153,"凶":2154,"凸":2155,"凹":2156,"出":2157,"击":2158,"凼":2159,"函":2160,"凿":2161,"刀":2162,"刁":2163,"刃":2164,"分":2165,"切":2166,"刈":2167,"刊":2168,"刍":2169,"刎":2170,"刑":2171,"划":2172,"列":2173,"刘":2174,"则":2175,"刚":2176,"创":2177,"初":2178,"删":2179,"判":2180,"別":2181,"刨":2182,"利":2183,"刪":2184,"别":2185,"刮":2186,"到":2187,"刳":2188,"制":2189,"刷":2190,"券":2191,"刹":2192,"刺":2193,"刻":2194,"刽":2195,"剁":2196,"剂":2197,"剃":2198,"則":2199,"削":2200,"剋":2201,"剌":2202,"前":2203,"剎":2204,"剑":2205,"剔":2206,"剖":2207,"剛":2208,"剝":2209,"剡":2210,"剣":2211,"剤":2212,"剥":2213,"剧":2214,"剩":2215,"剪":2216,"副":2217,"剰":2218,"剱":2219,"割":2220,"創":2221,"剷":2222,"剽":2223,"剿":2224,"劃":2225,"劇":2226,"劈":2227,"劉":2228,"劊":2229,"劍":2230,"劑":2231,"劔":2232,"力":2233,"劝":2234,"办":2235,"功":2236,"加":2237,"务":2238,"劢":2239,"劣":2240,"动":2241,"助":2242,"努":2243,"劫":2244,"劭":2245,"励":2246,"劲":2247,"劳":2248,"労":2249,"劵":2250,"効":2251,"劻":2252,"劾":2253,"势":2254,"勁":2255,"勃":2256,"勅":2257,"勇":2258,"勉":2259,"勋":2260,"勐":2261,"勒":2262,"勔":2263,"動":2264,"勖":2265,"勗":2266,"勘":2267,"務":2268,"勛":2269,"勝":2270,"勞":2271,"募":2272,"勢":2273,"勣":2274,"勤":2275,"勧":2276,"勰":2277,"勱":2278,"勲":2279,"勳":2280,"勵":2281,"勸":2282,"勺":2283,"勻":2284,"勾":2285,"勿":2286,"匀":2287,"匁":2288,"匂":2289,"包":2290,"匆":2291,"匈":2292,"匍":2293,"匏":2294,"匐":2295,"匕":2296,"化":2297,"北":2298,"匙":2299,"匝":2300,"匠":2301,"匡":2302,"匣":2303,"匪":2304,"匮":2305,"匯":2306,"匱":2307,"匹":2308,"区":2309,"医":2310,"匾":2311,"匿":2312,"區":2313,"十":2314,"千":2315,"卅":2316,"升":2317,"午":2318,"卉":2319,"半":2320,"卍":2321,"华":2322,"协":2323,"卐":2324,"卑":2325,"卒":2326,"卓":2327,"協":2328,"单":2329,"卖":2330,"南":2331,"単":2332,"博":2333,"卜":2334,"卞":2335,"卟":2336,"占":2337,"卡":2338,"卢":2339,"卤":2340,"卦":2341,"卧":2342,"卫":2343,"卬":2344,"卯":2345,"印":2346,"危":2347,"即":2348,"却":2349,"卵":2350,"卷":2351,"卸":2352,"卹":2353,"卻":2354,"卽":2355,"卿":2356,"厂":2357,"厄":2358,"厅":2359,"历":2360,"厉":2361,"压":2362,"厌":2363,"厓":2364,"厔":2365,"厕":2366,"厘":2367,"厚":2368,"厝":2369,"原":2370,"厢":2371,"厥":2372,"厦":2373,"厨":2374,"厩":2375,"厭":2376,"厮":2377,"厲":2378,"厳":2379,"去":2380,"县":2381,"叁":2382,"参":2383,"參":2384,"叄":2385,"又":2386,"叉":2387,"及":2388,"友":2389,"双":2390,"反":2391,"収":2392,"发":2393,"叔":2394,"取":2395,"受":2396,"变":2397,"叙":2398,"叛":2399,"叟":2400,"叠":2401,"叡":2402,"叢":2403,"口":2404,"古":2405,"句":2406,"另":2407,"叨":2408,"叩":2409,"只":2410,"叫":2411,"召":2412,"叭":2413,"叮":2414,"可":2415,"台":2416,"叱":2417,"史":2418,"右":2419,"叶":2420,"号":2421,"司":2422,"叹":2423,"叻":2424,"叼":2425,"吁":2426,"吃":2427,"各":2428,"合":2429,"吉":2430,"吊":2431,"吋":2432,"同":2433,"名":2434,"后":2435,"吏":2436,"吐":2437,"向":2438,"吒":2439,"吓":2440,"吕":2441,"吗":2442,"君":2443,"吝":2444,"吞":2445,"吟":2446,"吠":2447,"吡":2448,"否":2449,"吧":2450,"吨":2451,"吩":2452,"含":2453,"听":2454,"吮":2455,"启":2456,"吱":2457,"吲":2458,"吳":2459,"吴":2460,"吵":2461,"吶":2462,"吸":2463,"吹":2464,"吻":2465,"吼":2466,"吽":2467,"吾":2468,"呀":2469,"呂":2470,"呃":2471,"呆":2472,"呈":2473,"呉":2474,"告":2475,"呋":2476,"呎":2477,"呐":2478,"呑":2479,"呕":2480,"呗":2481,"员":2482,"呛":2483,"呜":2484,"呟":2485,"呢":2486,"呤":2487,"呦":2488,"周":2489,"呪":2490,"呱":2491,"味":2492,"呵":2493,"呷":2494,"呻":2495,"呼":2496,"命":2497,"咀":2498,"咁":2499,"咄":2500,"咆":2501,"咋":2502,"和":2503,"咎":2504,"咏":2505,"咐":2506,"咒":2507,"咔":2508,"咕":2509,"咖":2510,"咗":2511,"咙":2512,"咚":2513,"咤":2514,"咥":2515,"咧":2516,"咨":2517,"咩":2518,"咪":2519,"咫":2520,"咬":2521,"咭":2522,"咯":2523,"咱":2524,"咲":2525,"咳":2526,"咸":2527,"咽":2528,"咿":2529,"哀":2530,"品":2531,"哂":2532,"哄":2533,"哆":2534,"哇":2535,"哈":2536,"哉":2537,"哋":2538,"哌":2539,"响":2540,"哎":2541,"哏":2542,"哑":2543,"哒":2544,"哔":2545,"哗":2546,"哙":2547,"哚":2548,"哟":2549,"員":2550,"哥":2551,"哦":2552,"哨":2553,"哩":2554,"哪":2555,"哭":2556,"哮":2557,"哲":2558,"哺":2559,"哼":2560,"哽":2561,"唁":2562,"唄":2563,"唆":2564,"唇":2565,"唎":2566,"唐":2567,"唑":2568,"唔":2569,"唖":2570,"唛":2571,"唢":2572,"唤":2573,"唧":2574,"唬":2575,"唭":2576,"售":2577,"唯":2578,"唱":2579,"唵":2580,"唷":2581,"唸":2582,"唾":2583,"啃":2584,"啄":2585,"商":2586,"啉":2587,"啊":2588,"問":2589,"啓":2590,"啖":2591,"啜":2592,"啞":2593,"啟":2594,"啡":2595,"啤":2596,"啥":2597,"啦":2598,"啪":2599,"啬":2600,"啮":2601,"啰":2602,"啲":2603,"啶":2604,"啸":2605,"啼":2606,"啾":2607,"喀":2608,"喂":2609,"喃":2610,"善":2611,"喆":2612,"喇":2613,"喉":2614,"喊":2615,"喋":2616,"喔":2617,"喘":2618,"喙":2619,"喚":2620,"喜":2621,"喝":2622,"喧":2623,"喩":2624,"喪":2625,"喫":2626,"喬":2627,"單":2628,"喰":2629,"喱":2630,"喲":2631,"喵":2632,"営":2633,"喷":2634,"喹":2635,"喺":2636,"喻":2637,"嗅":2638,"嗆":2639,"嗇":2640,"嗎":2641,"嗓":2642,"嗔":2643,"嗚":2644,"嗜":2645,"嗝":2646,"嗟":2647,"嗡":2648,"嗣":2649,"嗤":2650,"嗨":2651,"嗩":2652,"嗪":2653,"嗯":2654,"嗲":2655,"嗶":2656,"嗽":2657,"嘅":2658,"嘆":2659,"嘈":2660,"嘉":2661,"嘌":2662,"嘎":2663,"嘏":2664,"嘔":2665,"嘗":2666,"嘘":2667,"嘛":2668,"嘜":2669,"嘟":2670,"嘢":2671,"嘧":2672,"嘩":2673,"嘯":2674,"嘱":2675,"嘲":2676,"嘴":2677,"嘶":2678,"嘹":2679,"嘻":2680,"嘿":2681,"噁":2682,"噂":2683,"噌":2684,"噏":2685,"噓":2686,"噗":2687,"噛":2688,"噜":2689,"噠":2690,"噢":2691,"噤":2692,"器":2693,"噩":2694,"噪":2695,"噫":2696,"噬":2697,"噱":2698,"噲":2699,"噴":2700,"噶":2701,"噸":2702,"噹":2703,"噺":2704,"噻":2705,"嚆":2706,"嚇":2707,"嚈":2708,"嚎":2709,"嚏":2710,"嚐":2711,"嚕":2712,"嚙":2713,"嚟":2714,"嚢":2715,"嚣":2716,"嚥":2717,"嚨":2718,"嚮":2719,"嚴":2720,"嚷":2721,"嚼":2722,"囁":2723,"囂":2724,"囃":2725,"囉":2726,"囊":2727,"囍":2728,"囑":2729,"囓":2730,"囗":2731,"囚":2732,"四":2733,"囝":2734,"回":2735,"因":2736,"囡":2737,"团":2738,"団":2739,"囤":2740,"囧":2741,"囪":2742,"园":2743,"囮":2744,"困":2745,"囱":2746,"囲":2747,"図":2748,"围":2749,"固":2750,"国":2751,"图":2752,"囿":2753,"圀":2754,"圃":2755,"圆":2756,"圈":2757,"圉":2758,"國":2759,"圍":2760,"圏":2761,"園":2762,"圓":2763,"圖":2764,"團":2765,"圜":2766,"土":2767,"圣":2768,"圧":2769,"在":2770,"圩":2771,"圪":2772,"圭":2773,"圮":2774,"圯":2775,"地":2776,"圳":2777,"圹":2778,"场":2779,"圻":2780,"圾":2781,"址":2782,"坂":2783,"均":2784,"坊":2785,"坌":2786,"坍":2787,"坎":2788,"坏":2789,"坐":2790,"坑":2791,"块":2792,"坚":2793,"坛":2794,"坜":2795,"坝":2796,"坞":2797,"坟":2798,"坠":2799,"坡":2800,"坤":2801,"坦":2802,"坨":2803,"坩":2804,"坪":2805,"坬":2806,"坭":2807,"坯":2808,"坳":2809,"坵":2810,"坷":2811,"坻":2812,"垂":2813,"垃":2814,"垄":2815,"垅":2816,"垈":2817,"型":2818,"垌":2819,"垒":2820,"垓":2821,"垕":2822,"垚":2823,"垛":2824,"垟":2825,"垠":2826,"垡":2827,"垢":2828,"垣":2829,"垦":2830,"垩":2831,"垫":2832,"垭":2833,"垮":2834,"垴":2835,"垵":2836,"垸":2837,"埂":2838,"埃":2839,"埈":2840,"埋":2841,"城":2842,"埏":2843,"埒":2844,"埔":2845,"埕":2846,"埗":2847,"埙":2848,"埜":2849,"埝":2850,"域":2851,"埠":2852,"埡":2853,"埤":2854,"埭":2855,"埴":2856,"埵":2857,"執":2858,"埸":2859,"培":2860,"基":2861,"埼":2862,"堀":2863,"堂":2864,"堃":2865,"堅":2866,"堆":2867,"堇":2868,"堉":2869,"堊":2870,"堑":2871,"堕":2872,"堝":2873,"堞":2874,"堡":2875,"堤":2876,"堪":2877,"堯":2878,"堰":2879,"報":2880,"場":2881,"堵":2882,"堺":2883,"塀":2884,"塁":2885,"塊":2886,"塋":2887,"塌":2888,"塑":2889,"塔":2890,"塗":2891,"塘":2892,"塙":2893,"塚":2894,"塞":2895,"塡":2896,"塢":2897,"塩":2898,"填":2899,"塬":2900,"塭":2901,"塱":2902,"塵":2903,"塹":2904,"塽":2905,"塾":2906,"墀":2907,"境":2908,"墅":2909,"墉":2910,"墊":2911,"墓":2912,"墕":2913,"増":2914,"墘":2915,"墙":2916,"墜":2917,"增":2918,"墟":2919,"墨":2920,"墩":2921,"墬":2922,"墮":2923,"墳":2924,"墺":2925,"墻":2926,"墾":2927,"壁":2928,"壅":2929,"壆":2930,"壇":2931,"壊":2932,"壌":2933,"壑":2934,"壓":2935,"壕":2936,"壘":2937,"壙":2938,"壞":2939,"壟":2940,"壠":2941,"壢":2942,"壤":2943,"壩":2944,"士":2945,"壬":2946,"壮":2947,"壯":2948,"声":2949,"壱":2950,"売":2951,"壳":2952,"壶":2953,"壷":2954,"壹":2955,"壺":2956,"壽":2957,"处":2958,"备":2959,"変":2960,"复":2961,"夏":2962,"夔":2963,"夕":2964,"外":2965,"夙":2966,"多":2967,"夜":2968,"够":2969,"夠":2970,"夢":2971,"夤":2972,"夥":2973,"大":2974,"天":2975,"太":2976,"夫":2977,"夭":2978,"央":2979,"夯":2980,"失":2981,"头":2982,"夷":2983,"夸":2984,"夹":2985,"夺":2986,"夼":2987,"夾":2988,"奂":2989,"奄":2990,"奇":2991,"奈":2992,"奉":2993,"奋":2994,"奎":2995,"奏":2996,"奐":2997,"契":2998,"奔":2999,"奕":3000,"奖":3001,"套":3002,"奘":3003,"奚":3004,"奠":3005,"奢":3006,"奥":3007,"奧":3008,"奨":3009,"奪":3010,"奬":3011,"奭":3012,"奮":3013,"女":3014,"奴":3015,"奶":3016,"奸":3017,"她":3018,"好":3019,"如":3020,"妃":3021,"妄":3022,"妆":3023,"妇":3024,"妈":3025,"妊":3026,"妍":3027,"妒":3028,"妓":3029,"妖":3030,"妙":3031,"妝":3032,"妞":3033,"妣":3034,"妤":3035,"妥":3036,"妨":3037,"妫":3038,"妬":3039,"妮":3040,"妲":3041,"妳":3042,"妹":3043,"妻":3044,"妾":3045,"姆":3046,"姉":3047,"姊":3048,"始":3049,"姍":3050,"姐":3051,"姑":3052,"姒":3053,"姓":3054,"委":3055,"姗":3056,"姚":3057,"姜":3058,"姝":3059,"姣":3060,"姥":3061,"姦":3062,"姨":3063,"姪":3064,"姫":3065,"姬":3066,"姵":3067,"姶":3068,"姻":3069,"姿":3070,"威":3071,"娃":3072,"娄":3073,"娅":3074,"娆":3075,"娇":3076,"娉":3077,"娑":3078,"娓":3079,"娘":3080,"娛":3081,"娜":3082,"娟":3083,"娠":3084,"娣":3085,"娥":3086,"娩":3087,"娯":3088,"娱":3089,"娲":3090,"娴":3091,"娶":3092,"娼":3093,"婁":3094,"婆":3095,"婉":3096,"婕":3097,"婚":3098,"婢":3099,"婦":3100,"婧":3101,"婪":3102,"婬":3103,"婭":3104,"婴":3105,"婵":3106,"婶":3107,"婷":3108,"婺":3109,"婿":3110,"媒":3111,"媚":3112,"媛":3113,"媞":3114,"媧":3115,"媯":3116,"媲":3117,"媳":3118,"媽":3119,"媾":3120,"嫁":3121,"嫂":3122,"嫄":3123,"嫉":3124,"嫌":3125,"嫔":3126,"嫖":3127,"嫗":3128,"嫚":3129,"嫡":3130,"嫣":3131,"嫦":3132,"嫩":3133,"嫻":3134,"嬅":3135,"嬈":3136,"嬉":3137,"嬋":3138,"嬌":3139,"嬖":3140,"嬗":3141,"嬛":3142,"嬢":3143,"嬤":3144,"嬪":3145,"嬬":3146,"嬰":3147,"嬲":3148,"嬴":3149,"嬷":3150,"嬸":3151,"嬿":3152,"孀":3153,"孃":3154,"子":3155,"孑":3156,"孔":3157,"孕":3158,"孖":3159,"字":3160,"存":3161,"孙":3162,"孚":3163,"孛":3164,"孜":3165,"孝":3166,"孟":3167,"孢":3168,"季":3169,"孤":3170,"学":3171,"孩":3172,"孪":3173,"孫":3174,"孰":3175,"孱":3176,"孳":3177,"孵":3178,"學":3179,"孺":3180,"孽":3181,"孿":3182,"宀":3183,"宁":3184,"它":3185,"宅":3186,"宇":3187,"守":3188,"安":3189,"宋":3190,"完":3191,"宍":3192,"宏":3193,"宓":3194,"宕":3195,"宗":3196,"官":3197,"宙":3198,"定":3199,"宛":3200,"宜":3201,"宝":3202,"实":3203,"実":3204,"宠":3205,"审":3206,"客":3207,"宣":3208,"室":3209,"宥":3210,"宦":3211,"宪":3212,"宫":3213,"宮":3214,"宰":3215,"害":3216,"宴":3217,"宵":3218,"家":3219,"宸":3220,"容":3221,"宽":3222,"宾":3223,"宿":3224,"寂":3225,"寄":3226,"寅":3227,"密":3228,"寇":3229,"富":3230,"寐":3231,"寒":3232,"寓":3233,"寔":3234,"寘":3235,"寛":3236,"寝":3237,"寞":3238,"察":3239,"寡":3240,"寢":3241,"寥":3242,"實":3243,"寧":3244,"寨":3245,"審":3246,"寫":3247,"寬":3248,"寮":3249,"寯":3250,"寰":3251,"寳":3252,"寵":3253,"寶":3254,"寸":3255,"对":3256,"寺":3257,"寻":3258,"导":3259,"対":3260,"寿":3261,"封":3262,"専":3263,"射":3264,"将":3265,"將":3266,"專":3267,"尉":3268,"尊":3269,"尋":3270,"對":3271,"導":3272,"小":3273,"少":3274,"尔":3275,"尕":3276,"尖":3277,"尘":3278,"尙":3279,"尚":3280,"尝":3281,"尤":3282,"尧":3283,"尪":3284,"尬":3285,"尭":3286,"就":3287,"尴":3288,"尷":3289,"尸":3290,"尹":3291,"尺":3292,"尻":3293,"尼":3294,"尽":3295,"尾":3296,"尿":3297,"局":3298,"屁":3299,"层":3300,"居":3301,"屆":3302,"屈":3303,"届":3304,"屋":3305,"屌":3306,"屍":3307,"屎":3308,"屏":3309,"屐":3310,"屑":3311,"屓":3312,"展":3313,"属":3314,"屠":3315,"屡":3316,"屢":3317,"層":3318,"履":3319,"屬":3320,"屯":3321,"山":3322,"屹":3323,"屿":3324,"岀":3325,"岁":3326,"岂":3327,"岌":3328,"岐":3329,"岑":3330,"岔":3331,"岖":3332,"岗":3333,"岘":3334,"岙":3335,"岚":3336,"岛":3337,"岡":3338,"岢":3339,"岩":3340,"岫":3341,"岬":3342,"岭":3343,"岱":3344,"岳":3345,"岷":3346,"岸":3347,"峁":3348,"峄":3349,"峇":3350,"峋":3351,"峒":3352,"峙":3353,"峠":3354,"峡":3355,"峤":3356,"峥":3357,"峦":3358,"峨":3359,"峩":3360,"峪":3361,"峭":3362,"峯":3363,"峰":3364,"峴":3365,"島":3366,"峻":3367,"峽":3368,"崁":3369,"崂":3370,"崆":3371,"崇":3372,"崋":3373,"崍":3374,"崎":3375,"崐":3376,"崑":3377,"崔":3378,"崖":3379,"崗":3380,"崙":3381,"崚":3382,"崛":3383,"崞":3384,"崢":3385,"崤":3386,"崧":3387,"崩":3388,"崭":3389,"崮":3390,"崱":3391,"崴":3392,"崽":3393,"嵇":3394,"嵊":3395,"嵋":3396,"嵌":3397,"嵐":3398,"嵘":3399,"嵙":3400,"嵜":3401,"嵩":3402,"嵬":3403,"嵯":3404,"嵴":3405,"嶂":3406,"嶄":3407,"嶇":3408,"嶋":3409,"嶌":3410,"嶗":3411,"嶙":3412,"嶝":3413,"嶠":3414,"嶧":3415,"嶴":3416,"嶷":3417,"嶸":3418,"嶺":3419,"嶼":3420,"嶽":3421,"巂":3422,"巅":3423,"巌":3424,"巍":3425,"巒":3426,"巔":3427,"巖":3428,"川":3429,"州":3430,"巡":3431,"巢":3432,"巣":3433,"工":3434,"左":3435,"巧":3436,"巨":3437,"巩":3438,"巫":3439,"差":3440,"己":3441,"已":3442,"巳":3443,"巴":3444,"巷":3445,"巻":3446,"巽":3447,"巾":3448,"巿":3449,"币":3450,"市":3451,"布":3452,"帅":3453,"帆":3454,"师":3455,"希":3456,"帐":3457,"帑":3458,"帕":3459,"帖":3460,"帘":3461,"帙":3462,"帚":3463,"帛":3464,"帜":3465,"帝":3466,"帥":3467,"带":3468,"帧":3469,"師":3470,"席":3471,"帮":3472,"帯":3473,"帰":3474,"帳":3475,"帶":3476,"帷":3477,"常":3478,"帼":3479,"帽":3480,"幀":3481,"幂":3482,"幄":3483,"幅":3484,"幇":3485,"幌":3486,"幔":3487,"幕":3488,"幗":3489,"幟":3490,"幡":3491,"幢":3492,"幣":3493,"幪":3494,"幫":3495,"干":3496,"平":3497,"年":3498,"并":3499,"幷":3500,"幸":3501,"幹":3502,"幺":3503,"幻":3504,"幼":3505,"幽":3506,"幾":3507,"广":3508,"庁":3509,"広":3510,"庄":3511,"庆":3512,"庇":3513,"床":3514,"序":3515,"庐":3516,"庑":3517,"库":3518,"应":3519,"底":3520,"庖":3521,"店":3522,"庙":3523,"庚":3524,"府":3525,"庞":3526,"废":3527,"庠":3528,"庥":3529,"度":3530,"座":3531,"庫":3532,"庭":3533,"庵":3534,"庶":3535,"康":3536,"庸":3537,"庹":3538,"庾":3539,"廁":3540,"廂":3541,"廃":3542,"廄":3543,"廆":3544,"廈":3545,"廉":3546,"廊":3547,"廍":3548,"廓":3549,"廖":3550,"廙":3551,"廚":3552,"廝":3553,"廞":3554,"廟":3555,"廠":3556,"廡":3557,"廢":3558,"廣":3559,"廨":3560,"廩":3561,"廪":3562,"廬":3563,"廳":3564,"延":3565,"廷":3566,"廸":3567,"建":3568,"廻":3569,"廼":3570,"廿":3571,"开":3572,"弁":3573,"异":3574,"弃":3575,"弄":3576,"弇":3577,"弈":3578,"弉":3579,"弊":3580,"弋":3581,"弌":3582,"式":3583,"弐":3584,"弑":3585,"弒":3586,"弓":3587,"弔":3588,"引":3589,"弖":3590,"弗":3591,"弘":3592,"弛":3593,"弟":3594,"张":3595,"弢":3596,"弥":3597,"弦":3598,"弧":3599,"弩":3600,"弭":3601,"弯":3602,"弱":3603,"張":3604,"強":3605,"弹":3606,"强":3607,"弼":3608,"弾":3609,"彀":3610,"彅":3611,"彈":3612,"彊":3613,"彌":3614,"彎":3615,"归":3616,"当":3617,"录":3618,"彗":3619,"彘":3620,"彙":3621,"彝":3622,"彡":3623,"形":3624,"彤":3625,"彥":3626,"彦":3627,"彧":3628,"彩":3629,"彪":3630,"彫":3631,"彬":3632,"彭":3633,"彰":3634,"影":3635,"彳":3636,"彷":3637,"役":3638,"彻":3639,"彼":3640,"彿":3641,"往":3642,"征":3643,"徂":3644,"径":3645,"待":3646,"徇":3647,"很":3648,"徊":3649,"律":3650,"後":3651,"徐":3652,"徑":3653,"徒":3654,"従":3655,"徕":3656,"得":3657,"徘":3658,"徙":3659,"從":3660,"徠":3661,"御":3662,"徨":3663,"復":3664,"循":3665,"徬":3666,"徭":3667,"微":3668,"徳":3669,"徴":3670,"徵":3671,"德":3672,"徹":3673,"徽":3674,"心":3675,"忄":3676,"必":3677,"忆":3678,"忉":3679,"忌":3680,"忍":3681,"忏":3682,"忒":3683,"志":3684,"忘":3685,"忙":3686,"応":3687,"忞":3688,"忠":3689,"忡":3690,"忤":3691,"忧":3692,"快":3693,"忱":3694,"念":3695,"忻":3696,"忽":3697,"忿":3698,"怀":3699,"态":3700,"怂":3701,"怎":3702,"怒":3703,"怕":3704,"怖":3705,"怙":3706,"怛":3707,"怜":3708,"思":3709,"怠":3710,"怡":3711,"急":3712,"怦":3713,"性":3714,"怨":3715,"怪":3716,"怯":3717,"总":3718,"怿":3719,"恂":3720,"恃":3721,"恆":3722,"恋":3723,"恍":3724,"恐":3725,"恒":3726,"恕":3727,"恙":3728,"恚":3729,"恢":3730,"恣":3731,"恤":3732,"恥":3733,"恨":3734,"恩":3735,"恪":3736,"恫":3737,"恬":3738,"恭":3739,"息":3740,"恰":3741,"恳":3742,"恵":3743,"恶":3744,"恸":3745,"恺":3746,"恼":3747,"恽":3748,"恿":3749,"悄":3750,"悅":3751,"悉":3752,"悌":3753,"悍":3754,"悔":3755,"悖":3756,"悚":3757,"悛":3758,"悝":3759,"悟":3760,"悠":3761,"患":3762,"悦":3763,"悧":3764,"您":3765,"悩":3766,"悪":3767,"悫":3768,"悬":3769,"悯":3770,"悰":3771,"悲":3772,"悳":3773,"悴":3774,"悶":3775,"悸":3776,"悼":3777,"悽":3778,"情":3779,"惇":3780,"惊":3781,"惋":3782,"惑":3783,"惕":3784,"惘":3785,"惚":3786,"惛":3787,"惜":3788,"惟":3789,"惠":3790,"惡":3791,"惣":3792,"惧":3793,"惨":3794,"惩":3795,"惫":3796,"惭":3797,"惮":3798,"惯":3799,"惰":3800,"惱":3801,"惲":3802,"想":3803,"惶":3804,"惹":3805,"惺":3806,"愁":3807,"愃":3808,"愆":3809,"愈":3810,"愉":3811,"愍":3812,"愎":3813,"意":3814,"愔":3815,"愕":3816,"愚":3817,"愛":3818,"感":3819,"愤":3820,"愧":3821,"愨":3822,"愫":3823,"愴":3824,"愷":3825,"愼":3826,"愾":3827,"愿":3828,"慄":3829,"慇":3830,"慈":3831,"態":3832,"慌":3833,"慎":3834,"慑":3835,"慕":3836,"慘":3837,"慚":3838,"慜":3839,"慟":3840,"慢":3841,"慣":3842,"慤":3843,"慧":3844,"慨":3845,"慫":3846,"慮":3847,"慰":3848,"慳":3849,"慵":3850,"慶":3851,"慷":3852,"慾":3853,"憂":3854,"憊":3855,"憍":3856,"憎":3857,"憐":3858,"憑":3859,"憔":3860,"憙":3861,"憚":3862,"憤":3863,"憧":3864,"憨":3865,"憩":3866,"憫":3867,"憬":3868,"憲":3869,"憶":3870,"憺":3871,"憾":3872,"懂":3873,"懃":3874,"懇":3875,"懈":3876,"應":3877,"懊":3878,"懋":3879,"懌":3880,"懐":3881,"懒":3882,"懦":3883,"懲":3884,"懵":3885,"懶":3886,"懷":3887,"懸":3888,"懺":3889,"懼":3890,"懾":3891,"懿":3892,"戀":3893,"戈":3894,"戊":3895,"戌":3896,"戍":3897,"戎":3898,"戏":3899,"成":3900,"我":3901,"戒":3902,"戔":3903,"戕":3904,"或":3905,"战":3906,"戚":3907,"戛":3908,"戟":3909,"戡":3910,"戢":3911,"戦":3912,"戩":3913,"截":3914,"戮":3915,"戯":3916,"戰":3917,"戱":3918,"戲":3919,"戳":3920,"戴":3921,"戶":3922,"户":3923,"戸":3924,"戻":3925,"戾":3926,"房":3927,"所":3928,"扁":3929,"扆":3930,"扇":3931,"扈":3932,"扉":3933,"手":3934,"扌":3935,"才":3936,"扎":3937,"扑":3938,"扒":3939,"打":3940,"扔":3941,"払":3942,"托":3943,"扛":3944,"扣":3945,"扦":3946,"执":3947,"扩":3948,"扫":3949,"扬":3950,"扭":3951,"扮":3952,"扯":3953,"扰":3954,"扱":3955,"扳":3956,"扶":3957,"批":3958,"扼":3959,"找":3960,"承":3961,"技":3962,"抄":3963,"抉":3964,"把":3965,"抑":3966,"抒":3967,"抓":3968,"投":3969,"抖":3970,"抗":3971,"折":3972,"抚":3973,"抛":3974,"抜":3975,"択":3976,"抟":3977,"抡":3978,"抢":3979,"护":3980,"报":3981,"抨":3982,"披":3983,"抬":3984,"抱":3985,"抵":3986,"抹":3987,"押":3988,"抽":3989,"拂":3990,"担":3991,"拆":3992,"拇":3993,"拈":3994,"拉":3995,"拋":3996,"拌":3997,"拍":3998,"拏":3999,"拐":4000,"拒":4001,"拓":4002,"拔":4003,"拖":4004,"拗":4005,"拘":4006,"拙":4007,"拚":4008,"招":4009,"拜":4010,"拝":4011,"拟":4012,"拠":4013,"拡":4014,"拢":4015,"拣":4016,"拥":4017,"拦":4018,"拨":4019,"择":4020,"括":4021,"拭":4022,"拮":4023,"拯":4024,"拱":4025,"拳":4026,"拴":4027,"拵":4028,"拶":4029,"拷":4030,"拼":4031,"拽":4032,"拾":4033,"拿":4034,"持":4035,"挂":4036,"指":4037,"挈":4038,"按":4039,"挑":4040,"挖":4041,"挙":4042,"挚":4043,"挛":4044,"挝":4045,"挞":4046,"挟":4047,"挠":4048,"挡":4049,"挣":4050,"挤":4051,"挥":4052,"挨":4053,"挪":4054,"挫":4055,"振":4056,"挹":4057,"挺":4058,"挽":4059,"挾":4060,"挿":4061,"捅":4062,"捆":4063,"捉":4064,"捌":4065,"捍":4066,"捎":4067,"捏":4068,"捐":4069,"捒":4070,"捕":4071,"捗":4072,"捜":4073,"捞":4074,"损":4075,"捡":4076,"换":4077,"捣":4078,"捧":4079,"捨":4080,"捩":4081,"据":4082,"捱":4083,"捲":4084,"捶":4085,"捷":4086,"捺":4087,"捻":4088,"掀":4089,"掃":4090,"授":4091,"掉":4092,"掌":4093,"掏":4094,"掐":4095,"排":4096,"掖":4097,"掘":4098,"掙":4099,"掛":4100,"掟":4101,"掠":4102,"採":4103,"探":4104,"掣":4105,"接":4106,"控":4107,"推":4108,"掩":4109,"措":4110,"掬":4111,"掰":4112,"掲":4113,"掳":4114,"掴":4115,"掷":4116,"掸":4117,"掺":4118,"掻":4119,"掾":4120,"揀":4121,"揃":4122,"揄":4123,"揆":4124,"揉":4125,"揍":4126,"描":4127,"提":4128,"插":4129,"揖":4130,"揚":4131,"換":4132,"握":4133,"揣":4134,"揪":4135,"揭":4136,"揮":4137,"援":4138,"揶":4139,"揺":4140,"揽":4141,"揾":4142,"搁":4143,"搅":4144,"損":4145,"搏":4146,"搐":4147,"搓":4148,"搔":4149,"搖":4150,"搗":4151,"搜":4152,"搞":4153,"搦":4154,"搪":4155,"搬":4156,"搭":4157,"搵":4158,"搶":4159,"携":4160,"搾":4161,"摂":4162,"摄":4163,"摆":4164,"摇":4165,"摊":4166,"摑":4167,"摒":4168,"摔":4169,"摘":4170,"摠":4171,"摧":4172,"摩":4173,"摭":4174,"摯":4175,"摶":4176,"摸":4177,"摹":4178,"摺":4179,"摻":4180,"撃":4181,"撇":4182,"撈":4183,"撐":4184,"撑":4185,"撒":4186,"撓":4187,"撕":4188,"撚":4189,"撞":4190,"撣":4191,"撤":4192,"撥":4193,"撩":4194,"撫":4195,"撬":4196,"播":4197,"撮":4198,"撰":4199,"撲":4200,"撷":4201,"撹":4202,"撻":4203,"撼":4204,"撿":4205,"擁":4206,"擂":4207,"擄":4208,"擅":4209,"擇":4210,"擊":4211,"擋":4212,"操":4213,"擎":4214,"擒":4215,"擔":4216,"擘":4217,"據":4218,"擠":4219,"擢":4220,"擦":4221,"擧":4222,"擬":4223,"擱":4224,"擲":4225,"擴":4226,"擷":4227,"擺":4228,"擾":4229,"攀":4230,"攏":4231,"攒":4232,"攔":4233,"攘":4234,"攜":4235,"攝":4236,"攢":4237,"攣":4238,"攤":4239,"攪":4240,"攫":4241,"攬":4242,"支":4243,"收":4244,"攷":4245,"攸":4246,"改":4247,"攻":4248,"放":4249,"政":4250,"故":4251,"效":4252,"敌":4253,"敍":4254,"敎":4255,"敏":4256,"救":4257,"敕":4258,"敖":4259,"敗":4260,"敘":4261,"教":4262,"敛":4263,"敝":4264,"敞":4265,"敢":4266,"散":4267,"敦":4268,"敬":4269,"数":4270,"敲":4271,"整":4272,"敵":4273,"敷":4274,"數":4275,"斂":4276,"斃":4277,"文":4278,"斉":4279,"斋":4280,"斌":4281,"斎":4282,"斐":4283,"斑":4284,"斗":4285,"料":4286,"斛":4287,"斜":4288,"斟":4289,"斡":4290,"斤":4291,"斥":4292,"斧":4293,"斩":4294,"斫":4295,"斬":4296,"断":4297,"斯":4298,"新":4299,"斷":4300,"方":4301,"於":4302,"施":4303,"旁":4304,"旃":4305,"旅":4306,"旋":4307,"旌":4308,"族":4309,"旒":4310,"旗":4311,"旛":4312,"无":4313,"既":4314,"旣":4315,"日":4316,"旦":4317,"旧":4318,"旨":4319,"早":4320,"旬":4321,"旭":4322,"旱":4323,"时":4324,"旷":4325,"旸":4326,"旺":4327,"旻":4328,"旼":4329,"昀":4330,"昂":4331,"昆":4332,"昇":4333,"昉":4334,"昊":4335,"昌":4336,"明":4337,"昏":4338,"昐":4339,"易":4340,"昔":4341,"昕":4342,"昙":4343,"昝":4344,"昞":4345,"星":4346,"映":4347,"春":4348,"昧":4349,"昨":4350,"昪":4351,"昭":4352,"是":4353,"昰":4354,"昱":4355,"昴":4356,"昵":4357,"昶":4358,"昺":4359,"昼":4360,"显":4361,"晁":4362,"時":4363,"晃":4364,"晄":4365,"晉":4366,"晋":4367,"晏":4368,"晒":4369,"晓":4370,"晔":4371,"晕":4372,"晖":4373,"晗":4374,"晙":4375,"晚":4376,"晝":4377,"晞":4378,"晟":4379,"晤":4380,"晦":4381,"晧":4382,"晨":4383,"晩":4384,"普":4385,"景":4386,"晰":4387,"晳":4388,"晴":4389,"晶":4390,"晷":4391,"晸":4392,"智":4393,"晾":4394,"暁":4395,"暂":4396,"暄":4397,"暇":4398,"暈":4399,"暉":4400,"暌":4401,"暎":4402,"暐":4403,"暑":4404,"暖":4405,"暗":4406,"暘":4407,"暝":4408,"暠":4409,"暢":4410,"暦":4411,"暧":4412,"暨":4413,"暫":4414,"暮":4415,"暱":4416,"暲":4417,"暴":4418,"暹":4419,"暻":4420,"暾":4421,"曄":4422,"曆":4423,"曇":4424,"曉":4425,"曖":4426,"曙":4427,"曜":4428,"曝":4429,"曠":4430,"曦":4431,"曩":4432,"曬":4433,"曰":4434,"曲":4435,"曳":4436,"更":4437,"曷":4438,"書":4439,"曹":4440,"曺":4441,"曼":4442,"曽":4443,"曾":4444,"替":4445,"最":4446,"會":4447,"月":4448,"有":4449,"朋":4450,"服":4451,"朐":4452,"朓":4453,"朔":4454,"朕":4455,"朗":4456,"望":4457,"朝":4458,"期":4459,"朦":4460,"朧":4461,"木":4462,"未":4463,"末":4464,"本":4465,"札":4466,"朮":4467,"术":4468,"朱":4469,"朴":4470,"朵":4471,"朶":4472,"机":4473,"朽":4474,"杀":4475,"杂":4476,"权":4477,"杆":4478,"杉":4479,"杌":4480,"李":4481,"杏":4482,"材":4483,"村":4484,"杓":4485,"杖":4486,"杙":4487,"杜":4488,"杞":4489,"束":4490,"杠":4491,"条":4492,"杢":4493,"杣":4494,"来":4495,"杨":4496,"杭":4497,"杮":4498,"杯":4499,"杰":4500,"東":4501,"杲":4502,"杳":4503,"杵":4504,"杷":4505,"杼":4506,"松":4507,"板":4508,"极":4509,"构":4510,"枇":4511,"枉":4512,"枋":4513,"析":4514,"枕":4515,"林":4516,"枚":4517,"果":4518,"枝":4519,"枞":4520,"枠":4521,"枡":4522,"枢":4523,"枣":4524,"枪":4525,"枫":4526,"枭":4527,"枯":4528,"枳":4529,"架":4530,"枷":4531,"枸":4532,"枹":4533,"柁":4534,"柃":4535,"柄":4536,"柊":4537,"柏":4538,"某":4539,"柑":4540,"柒":4541,"染":4542,"柔":4543,"柘":4544,"柚":4545,"柜":4546,"柝":4547,"柞":4548,"柠":4549,"柢":4550,"查":4551,"柩":4552,"柬":4553,"柯":4554,"柱":4555,"柳":4556,"柴":4557,"柵":4558,"査":4559,"柽":4560,"柾":4561,"柿":4562,"栂":4563,"栃":4564,"栄":4565,"栅":4566,"标":4567,"栈":4568,"栉":4569,"栋":4570,"栎":4571,"栏":4572,"树":4573,"栒":4574,"栓":4575,"栖":4576,"栗":4577,"栞":4578,"校":4579,"栢":4580,"栩":4581,"株":4582,"栱":4583,"栲":4584,"栴":4585,"样":4586,"核":4587,"根":4588,"栻":4589,"格":4590,"栽":4591,"栾":4592,"桀":4593,"桁":4594,"桂":4595,"桃":4596,"桅":4597,"框":4598,"案":4599,"桉":4600,"桌":4601,"桎":4602,"桐":4603,"桑":4604,"桓":4605,"桔":4606,"桜":4607,"桝":4608,"桟":4609,"桡":4610,"桢":4611,"档":4612,"桥":4613,"桦":4614,"桧":4615,"桨":4616,"桩":4617,"桫":4618,"桶":4619,"桷":4620,"桿":4621,"梁":4622,"梃":4623,"梅":4624,"梆":4625,"梓":4626,"梔":4627,"梗":4628,"條":4629,"梟":4630,"梠":4631,"梢":4632,"梦":4633,"梧":4634,"梨":4635,"梭":4636,"梯":4637,"械":4638,"梱":4639,"梳":4640,"梵":4641,"梶":4642,"检":4643,"棂":4644,"棄":4645,"棉":4646,"棋":4647,"棍":4648,"棒":4649,"棕":4650,"棗":4651,"棘":4652,"棚":4653,"棟":4654,"棠":4655,"棣":4656,"棧":4657,"棨":4658,"棫":4659,"森":4660,"棱":4661,"棲":4662,"棵":4663,"棹":4664,"棺":4665,"棻":4666,"椀":4667,"椁":4668,"椅":4669,"椋":4670,"植":4671,"椎":4672,"椏":4673,"椒":4674,"椙":4675,"椚":4676,"椛":4677,"検":4678,"椭":4679,"椰":4680,"椴":4681,"椹":4682,"椽":4683,"椿":4684,"楂":4685,"楊":4686,"楓":4687,"楔":4688,"楕":4689,"楙":4690,"楚":4691,"楝":4692,"楞":4693,"楠":4694,"楡":4695,"楢":4696,"楣":4697,"楨":4698,"楫":4699,"業":4700,"楮":4701,"楯":4702,"楳":4703,"極":4704,"楷":4705,"楸":4706,"楹":4707,"楼":4708,"楽":4709,"概":4710,"榄":4711,"榆":4712,"榈":4713,"榉":4714,"榊":4715,"榎":4716,"榑":4717,"榔":4718,"榕":4719,"榖":4720,"榘":4721,"榛":4722,"榜":4723,"榧":4724,"榨":4725,"榫":4726,"榭":4727,"榮":4728,"榴":4729,"榷":4730,"榻":4731,"槁":4732,"槃":4733,"槇":4734,"槊":4735,"構":4736,"槌":4737,"槍":4738,"槎":4739,"槐":4740,"槓":4741,"様":4742,"槙":4743,"槛":4744,"槟":4745,"槤":4746,"槨":4747,"槪":4748,"槭":4749,"槲":4750,"槳":4751,"槺":4752,"槻":4753,"槽":4754,"槿":4755,"樁":4756,"樂":4757,"樅":4758,"樊":4759,"樋":4760,"樑":4761,"樓":4762,"樗":4763,"標":4764,"樞":4765,"樟":4766,"模":4767,"樣":4768,"樨":4769,"権":4770,"横":4771,"樫":4772,"樱":4773,"樵":4774,"樸":4775,"樹":4776,"樺":4777,"樽":4778,"樾":4779,"橄":4780,"橇":4781,"橈":4782,"橋":4783,"橐":4784,"橘":4785,"橙":4786,"機":4787,"橡":4788,"橢":4789,"橫":4790,"橱":4791,"橹":4792,"橿":4793,"檀":4794,"檄":4795,"檉":4796,"檎":4797,"檐":4798,"檔":4799,"檗":4800,"檜":4801,"檢":4802,"檣":4803,"檬":4804,"檯":4805,"檳":4806,"檸":4807,"檻":4808,"櫂":4809,"櫃":4810,"櫓":4811,"櫚":4812,"櫛":4813,"櫟":4814,"櫥":4815,"櫨":4816,"櫸":4817,"櫻":4818,"欄":4819,"欅":4820,"欉":4821,"權":4822,"欒":4823,"欖":4824,"欞":4825,"欠":4826,"次":4827,"欢":4828,"欣":4829,"欤":4830,"欧":4831,"欲":4832,"欺":4833,"欽":4834,"款":4835,"歆":4836,"歇":4837,"歉":4838,"歌":4839,"歎":4840,"歐":4841,"歓":4842,"歙":4843,"歟":4844,"歡":4845,"止":4846,"正":4847,"此":4848,"步":4849,"武":4850,"歧":4851,"歩":4852,"歪":4853,"歯":4854,"歲":4855,"歳":4856,"歴":4857,"歷":4858,"歸":4859,"歹":4860,"死":4861,"歼":4862,"歿":4863,"殁":4864,"殃":4865,"殆":4866,"殇":4867,"殉":4868,"殊":4869,"残":4870,"殒":4871,"殓":4872,"殖":4873,"殘":4874,"殞":4875,"殡":4876,"殤":4877,"殭":4878,"殮":4879,"殯":4880,"殲":4881,"殴":4882,"段":4883,"殷":4884,"殺":4885,"殻":4886,"殼":4887,"殿":4888,"毀":4889,"毁":4890,"毂":4891,"毅":4892,"毆":4893,"毋":4894,"毌":4895,"母":4896,"毎":4897,"每":4898,"毒":4899,"毓":4900,"比":4901,"毕":4902,"毖":4903,"毗":4904,"毘":4905,"毙":4906,"毛":4907,"毡":4908,"毫":4909,"毬":4910,"毯":4911,"毽":4912,"氂":4913,"氈":4914,"氏":4915,"氐":4916,"民":4917,"氓":4918,"气":4919,"氖":4920,"気":4921,"氘":4922,"氙":4923,"氚":4924,"氛":4925,"氟":4926,"氡":4927,"氢":4928,"氣":4929,"氦":4930,"氧":4931,"氨":4932,"氩":4933,"氪":4934,"氫":4935,"氬":4936,"氮":4937,"氯":4938,"氰":4939,"水":4940,"氵":4941,"氷":4942,"永":4943,"氹":4944,"氾":4945,"汀":4946,"汁":4947,"求":4948,"汇":4949,"汉":4950,"汊":4951,"汎":4952,"汐":4953,"汕":4954,"汗":4955,"汙":4956,"汚":4957,"汛":4958,"汜":4959,"汝":4960,"汞":4961,"江":4962,"池":4963,"污":4964,"汤":4965,"汧":4966,"汨":4967,"汪":4968,"汭":4969,"汰":4970,"汲":4971,"汴":4972,"汶":4973,"汹":4974,"決":4975,"汽":4976,"汾":4977,"沁":4978,"沂":4979,"沃":4980,"沄":4981,"沅":4982,"沆":4983,"沈":4984,"沉":4985,"沌":4986,"沐":4987,"沒":4988,"沓":4989,"沔":4990,"沖":4991,"沙":4992,"沛":4993,"沟":4994,"没":4995,"沢":4996,"沣":4997,"沥":4998,"沦":4999,"沧":5000,"沪":5001,"沫":5002,"沭":5003,"沮":5004,"沱":5005,"河":5006,"沸":5007,"油":5008,"治":5009,"沼":5010,"沽":5011,"沾":5012,"沿":5013,"況":5014,"泄":5015,"泉":5016,"泊":5017,"泌":5018,"泓":5019,"法":5020,"泗":5021,"泚":5022,"泛":5023,"泞":5024,"泠":5025,"泡":5026,"波":5027,"泣":5028,"泥":5029,"注":5030,"泪":5031,"泫":5032,"泮":5033,"泯":5034,"泰":5035,"泱":5036,"泳":5037,"泵":5038,"泷":5039,"泸":5040,"泻":5041,"泼":5042,"泽":5043,"泾":5044,"洁":5045,"洄":5046,"洋":5047,"洎":5048,"洒":5049,"洗":5050,"洙":5051,"洛":5052,"洞":5053,"津":5054,"洧":5055,"洩":5056,"洪":5057,"洮":5058,"洱":5059,"洲":5060,"洵":5061,"洶":5062,"洸":5063,"洹":5064,"洺":5065,"活":5066,"洼":5067,"洽":5068,"派":5069,"流":5070,"浄":5071,"浅":5072,"浆":5073,"浇":5074,"浊":5075,"测":5076,"济":5077,"浏":5078,"浑":5079,"浒":5080,"浓":5081,"浔":5082,"浙":5083,"浚":5084,"浜":5085,"浞":5086,"浠":5087,"浣":5088,"浤":5089,"浦":5090,"浩":5091,"浪":5092,"浬":5093,"浮":5094,"浯":5095,"浴":5096,"海":5097,"浸":5098,"涂":5099,"涅":5100,"涇":5101,"消":5102,"涉":5103,"涌":5104,"涎":5105,"涓":5106,"涔":5107,"涕":5108,"涙":5109,"涛":5110,"涜":5111,"涝":5112,"涞":5113,"涟":5114,"涡":5115,"涣":5116,"涤":5117,"润":5118,"涧":5119,"涨":5120,"涩":5121,"涪":5122,"涮":5123,"涯":5124,"液":5125,"涵":5126,"涸":5127,"涼":5128,"涿":5129,"淀":5130,"淄":5131,"淅":5132,"淆":5133,"淇":5134,"淋":5135,"淌":5136,"淑":5137,"淒":5138,"淖":5139,"淘":5140,"淙":5141,"淚":5142,"淝":5143,"淞":5144,"淡":5145,"淤":5146,"淦":5147,"淨":5148,"淩":5149,"淪":5150,"淫":5151,"淬":5152,"淮":5153,"淯":5154,"深":5155,"淳":5156,"淵":5157,"淶":5158,"混":5159,"淸":5160,"淹":5161,"淺":5162,"添":5163,"淼":5164,"清":5165,"渇":5166,"済":5167,"渉":5168,"渊":5169,"渋":5170,"渍":5171,"渎":5172,"渐":5173,"渓":5174,"渔":5175,"渕":5176,"渗":5177,"渙":5178,"渚":5179,"減":5180,"渝":5181,"渟":5182,"渠":5183,"渡":5184,"渣":5185,"渤":5186,"渥":5187,"渦":5188,"温":5189,"渫":5190,"測":5191,"渭":5192,"港":5193,"渲":5194,"渴":5195,"游":5196,"渺":5197,"渾":5198,"湃":5199,"湄":5200,"湊":5201,"湍":5202,"湖":5203,"湘":5204,"湛":5205,"湜":5206,"湟":5207,"湣":5208,"湧":5209,"湫":5210,"湮":5211,"湯":5212,"湳":5213,"湾":5214,"湿":5215,"満":5216,"溃":5217,"溅":5218,"溆":5219,"溉":5220,"溏":5221,"源":5222,"準":5223,"溜":5224,"溝":5225,"溟":5226,"溢":5227,"溥":5228,"溧":5229,"溪":5230,"溫":5231,"溯":5232,"溱":5233,"溲":5234,"溴":5235,"溶":5236,"溺":5237,"溼":5238,"滁":5239,"滂":5240,"滄":5241,"滅":5242,"滇":5243,"滉":5244,"滋":5245,"滌":5246,"滎":5247,"滏":5248,"滑":5249,"滓":5250,"滔":5251,"滕":5252,"滘":5253,"滙":5254,"滚":5255,"滝":5256,"滞":5257,"满":5258,"滢":5259,"滤":5260,"滥":5261,"滦":5262,"滨":5263,"滩":5264,"滬":5265,"滯":5266,"滲":5267,"滴":5268,"滷":5269,"滸":5270,"滹":5271,"滾":5272,"滿":5273,"漁":5274,"漂":5275,"漆":5276,"漉":5277,"漏":5278,"漑":5279,"漓":5280,"演":5281,"漕":5282,"漠":5283,"漢":5284,"漣":5285,"漩":5286,"漪":5287,"漫":5288,"漬":5289,"漯":5290,"漱":5291,"漲":5292,"漳":5293,"漵":5294,"漸":5295,"漾":5296,"漿":5297,"潁":5298,"潇":5299,"潍":5300,"潑":5301,"潔":5302,"潘":5303,"潛":5304,"潜":5305,"潞":5306,"潟":5307,"潢":5308,"潤":5309,"潦":5310,"潭":5311,"潮":5312,"潯":5313,"潰":5314,"潴":5315,"潺":5316,"潼":5317,"潾":5318,"澀":5319,"澁":5320,"澂":5321,"澄":5322,"澆":5323,"澇":5324,"澈":5325,"澍":5326,"澎":5327,"澗":5328,"澜":5329,"澠":5330,"澡":5331,"澤":5332,"澧":5333,"澪":5334,"澮":5335,"澱":5336,"澳":5337,"澶":5338,"澹":5339,"激":5340,"濁":5341,"濂":5342,"濃":5343,"濉":5344,"濊":5345,"濑":5346,"濒":5347,"濕":5348,"濘":5349,"濛":5350,"濞":5351,"濟":5352,"濠":5353,"濡":5354,"濤":5355,"濫":5356,"濬":5357,"濮":5358,"濯":5359,"濰":5360,"濱":5361,"濵":5362,"濺":5363,"濾":5364,"瀅":5365,"瀆":5366,"瀉":5367,"瀋":5368,"瀏":5369,"瀑":5370,"瀕":5371,"瀘":5372,"瀚":5373,"瀛":5374,"瀝":5375,"瀞":5376,"瀟":5377,"瀧":5378,"瀨":5379,"瀬":5380,"瀰":5381,"瀾":5382,"灃":5383,"灌":5384,"灏":5385,"灑":5386,"灕":5387,"灘":5388,"灝":5389,"灞":5390,"灣":5391,"灤":5392,"火":5393,"灭":5394,"灯":5395,"灰":5396,"灵":5397,"灶":5398,"灸":5399,"灼":5400,"災":5401,"灾":5402,"灿":5403,"炀":5404,"炁":5405,"炅":5406,"炆":5407,"炉":5408,"炊":5409,"炎":5410,"炒":5411,"炔":5412,